[
    {"name":"Hydrogen","symbol":"H","atomic_number":1,"description":"Hydrogen is easily the most abundant element in the universe. It is found in the sun and most of the stars, and the planet Jupiter is composed mostly of hydrogen. On Earth, hydrogen is found in the greatest quantities as water. It was given the name of Rogue Element by Mendeleev."},
    
    {"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},
    
    {"name":"Helium","symbol":"He","atomic_number":2,"description":"Helium is a chemical element with symbol He and atomic number 2. It is a colorless, odorless, tasteless, non-toxic, inert, monatomic gas, the first in the noble gas group in the periodic table. Its boiling point is the lowest among all the elements."},
    
    {"name":"Lithium","symbol":"He","atomic_number":3,"description":"Lithium is a chemical element with symbol Li and atomic number 3. It is a soft, silvery-white alkali metal. Under standard conditions, it is the lightest metal and the lightest solid element."},
    {"name":"Beryllium","symbol":"He","atomic_number":4,"description":"Beryllium is a chemical element with symbol Be and atomic number 4. It is a relatively rare element in the universe, usually occurring as a product of the spallation of larger atomic nuclei that have collided with cosmic rays."},

    {"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},

    {"name":"Boron","symbol":"B","atomic_number":5,"description":"Boron is a chemical element with symbol B and atomic number 5. Produced entirely by cosmic ray spallation and supernovae and not by stellar nucleosynthesis, it is a low-abundance element in the Solar system and in the Earth crust."},
    {"name":"Carbon","symbol":"C","atomic_number":6,"description":"Carbon is a chemical element with symbol C and atomic number 6. It is nonmetallic and tetravalent making four electrons available to form covalent chemical bonds.It belongs to group 14 of periodic table."},
    {"name":"Nitrogen","symbol":"N","atomic_number":7,"description":"Nitrogen is a chemical element with symbol N and atomic number 7. It was first discovered and isolated by Scottish physician Daniel Rutherford in 1772. It is the fifth most abundant element in the universe and makes up about 78% of the atmosphere of Earth."},
    {"name":"Oxygen","symbol":"O","atomic_number":8,"description":"Oxygen is a chemical element with symbol O and atomic number 8. It is a member of the chalcogen group on the periodic table, a highly reactive nonmetal, and an oxidizing agent that readily forms oxides with most elements as well as with other compounds."},
    {"name":"Fluorine","symbol":"F","atomic_number":9,"description":"Fluorine is a chemical element with symbol F and atomic number 9. It is the lightest halogen and exists as a highly toxic pale yellow diatomic gas at standard conditions."},
    {"name":"Neon","symbol":"Ne","atomic_number":10,"description":"Neon is a chemical element with symbol Ne and atomic number 10. It is a noble gas. Neon is a colorless, odorless, inert monatomic gas under standard conditions, with about two-thirds the density of air."},
    
    {"name":"Sodium","symbol":"Na","atomic_number":11,"description":"Sodium is a chemical element with symbol Na and atomic number 11. It is a soft, silvery-white, highly reactive metal. It is the sixth most abundant element in the Earth crust, and exists in numerous minerals such as feldspars, sodalite and rock salt (NaCl)."},
    {"name":"Magnesium","symbol":"Mg","atomic_number":12,"description":"Magnesium is a chemical element with symbol Mg and atomic number 12. It is a shiny gray solid which bears a close physical resemblance to the other five elements in the second column (group 2, or alkaline earth metals) of the periodic table: all group 2 elements have the same electron configuration in the outer electron shell and a similar crystal structure."},
    
    {"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},

    {"name":"Aluminium","symbol":"Al","atomic_number":13,"description":"Aluminium or aluminum is a chemical element with symbol Al and atomic number 13. It is a silvery-white, soft, nonmagnetic, ductile metal in the boron group."},
    {"name":"Silicon","symbol":"Si","atomic_number":14,"description":"Silicon is a chemical element with symbol Si and atomic number 14. A hard and brittle crystalline solid with a blue-grey metallic lustre, it is a tetravalent metalloid and semiconductor."},
    {"name":"Phosphorus","symbol":"P","atomic_number":15,"description":"Phosphorus is a chemical element with symbol P and atomic number 15. As an element, phosphorus exists in two major forms white phosphorus and red phosphorus but because it is highly reactive, phosphorus is never found as a free element on Earth."},
    {"name":"Sulphur","symbol":"S","atomic_number":16,"description":"Sulfur or sulphur is a chemical element with symbol S and atomic number 16. It is abundant, multivalent, and nonmetallic. Under normal conditions, sulfur atoms form cyclic octatomic molecules."},
    {"name":"Chlorine","symbol":"Cl","atomic_number":17,"description":"Chlorine is a chemical element with symbol Cl and atomic number 17. The second-lightest of the halogens, it appears between fluorine and bromine in the periodic table and its properties are mostly intermediate between them."},
    {"name":"Argon","symbol":"Ar","atomic_number":18,"description":"Argon is a chemical element with symbol Ar and atomic number 18. It is in group 18 of the periodic table and is a noble gas. Argon is the third-most abundant gas in the atmosphere of Earth."},

    {"name":"Potassium","symbol":"K","atomic_number":19,"description":"Potassium is a chemical element with symbol K and atomic number 19. It was first isolated from potash, the ashes of plants, from which its name derives. In the periodic table, potassium is one of the alkali metals."},
    {"name":"Calcium","symbol":"Ca","atomic_number":20,"description":"Calcium is a chemical element with symbol Ca and atomic number 20. An alkaline earth metal, calcium is a reactive pale yellow metal that forms a dark oxide-nitride layer when exposed to air."},
    {"name":"Scandium","symbol":"Sc","atomic_number":21,"description":"Scandium is a chemical element with symbol Sc and atomic number 21. A silvery-white metallic d-block element, it has historically been classified as a rare earth element, together with yttrium and the lanthanides."},
    {"name":"Titanium","symbol":"Ti","atomic_number":22,"description":"Titanium is a chemical element with symbol Ti and atomic number 22. It is a lustrous transition metal with a silver color, low density, and high strength. Titanium is resistant to corrosion in sea water, aqua regia, and chlorine."},
    {"name":"Vanadium","symbol":"V","atomic_number":23,"description":"Vanadium is a chemical element with symbol V and atomic number 23. It is a hard, silvery grey, ductile, and malleable transition metal. The elemental metal is rarely found in nature, but once isolated artificially, the formation of an oxide layer (passivation) stabilizes the free metal somewhat against further oxidation."},
    {"name":"Chromium","symbol":"Cr","atomic_number":24,"description":"Chromium is a chemical element with symbol Cr and atomic number 24. It is the first element in group 6. It is a steely-grey, lustrous, hard and brittle metal which takes a high polish, resists tarnishing, and has a high melting point."},
    {"name":"Manganese","symbol":"Mn","atomic_number":25,"description":"Manganese is a chemical element with symbol Mn and atomic number 25. It is not found as a free element in nature; it is often found in minerals in combination with iron."},
    {"name":"Iron","symbol":"Fe","atomic_number":26,"description":"Iron is a chemical element with symbol Fe and atomic number 26. It is a metal in the first transition series. It is by mass the most common element on Earth, forming much of the outer and inner core of Earth."},
    {"name":"Cobalt","symbol":"Co","atomic_number":27,"description":"Cobalt is a chemical element with symbol Co and atomic number 27. Like nickel, cobalt is found in the crust only in chemically combined form, save for small deposits found in alloys of natural meteoric iron."},
    {"name":"Nickel","symbol":"Ni","atomic_number":28,"description":"Nickel is a chemical element with symbol Ni and atomic number 28. It is a silvery-white lustrous metal with a slight golden tinge. Nickel belongs to the transition metals and is hard and ductile."},
    {"name":"Copper","symbol":"Cu","atomic_number":29,"description":"Copper is a chemical element with symbol Cu and atomic number 29. It is a soft, malleable, and ductile metal with very high thermal and electrical conductivity. A freshly exposed surface of pure copper has a reddish-orange color."},
    {"name":"Zinc","symbol":"Zn","atomic_number":30,"description":"Zinc is a chemical element with symbol Zn and atomic number 30. It is the first element in group 12 of the periodic table. In some respects zinc is chemically similar to magnesium: both elements exhibit only one normal oxidation state (+2), and the Zn^2+ and Mg^2+ ions are of similar size."},
    {"name":"Gallium","symbol":"Ga","atomic_number":31,"description":"Gallium is a chemical element with symbol Ga and atomic number 31. It is in group 13 of the periodic table, and thus has similarities to the other metals of the group, aluminium, indium, and thallium. Gallium does not occur as a free element in nature, but as gallium(III) compounds in trace amounts in zinc ores and in bauxite."},
    {"name":"Germanium","symbol":"Ge","atomic_number":32,"description":"Germanium is a chemical element with symbol Ge and atomic number 32. It is a lustrous, hard, grayish-white metalloid in the carbon group, chemically similar to its group neighbors tin and silicon. Pure germanium is a semiconductor with an appearance similar to elemental silicon."},
    {"name":"Arsenic","symbol":"As","atomic_number":33,"description":"Arsenic is a chemical element with symbol As and atomic number 33. Arsenic occurs in many minerals, usually in combination with sulfur and metals, but also as a pure elemental crystal. Arsenic is a metalloid."},
    {"name":"Selenium","symbol":"Se","atomic_number":34,"description":"Selenium is a portable software-testing framework for web applications. Selenium provides a playback tool for authoring tests without the need to learn a test scripting language."},
    {"name":"Bromine","symbol":"Br","atomic_number":35,"description":"Bromine is a chemical element with symbol Br and atomic number 35. It is the third-lightest halogen, and is a fuming red-brown liquid at room temperature that evaporates readily to form a similarly coloured gas."},
    {"name":"Krypton","symbol":"Kr","atomic_number":36,"description":"Krypton is a chemical element with symbol Kr and atomic number 36. It is a member of group 18 (noble gases) elements. A colorless, odorless, tasteless noble gas, krypton occurs in trace amounts in the atmosphere and is often used with other rare gases in fluorescent lamps. With rare exceptions, krypton is chemically inert."},
    
    {"name":"Rubidium","symbol":"Rb","atomic_number":37,"description":"Rubidium is a chemical element with symbol Rb and atomic number 37. Rubidium is a soft, silvery-white metallic element of the alkali metal group, with a standard atomic weight of 85.4678."},
    {"name":"Strontium","symbol":"Sr","atomic_number":38,"description":"Strontium is the chemical element with symbol Sr and atomic number 38. An alkaline earth metal, strontium is a soft silver-white yellowish metallic element that is highly reactive chemically."},
    {"name":"Yttrium","symbol":"Y","atomic_number":39,"description":"Yttrium is a chemical element with symbol Y and atomic number 39. It is a silvery-metallic transition metal chemically similar to the lanthanides and has often been classified as a rare-earth element."},
    {"name":"Zirconium","symbol":"Zr","atomic_number":40,"description":"Zirconium is a chemical element with symbol Zr and atomic number 40. The name zirconium is taken from the name of the mineral zircon, the most important source of zirconium."},
    {"name":"Niobium","symbol":"Nb","atomic_number":41,"description":"Niobium, formerly columbium, is a chemical element with symbol Nb and atomic number 41. It is a soft, grey, ductile transition metal, often found in the minerals pyrochlore and columbite."},
    {"name":"Molybdenum","symbol":"Mo","atomic_number":42,"description":"Molybdenum is a chemical element with symbol Mo and atomic number 42. The name is from Neo-Latin molybdaenum, from Ancient Greek molybdos, meaning lead, since its ores were confused with lead ores. "},
    {"name":"Technetium","symbol":"Tc","atomic_number":43,"description":"Technetium is a chemical element with symbol Tc and atomic number 43. It is the lightest element whose isotopes are all radioactive; none are stable."},
    {"name":"Ruthenium","symbol":"Ru","atomic_number":44,"description":"Ruthenium is a chemical element with symbol Ru and atomic number 44. It is a rare transition metal belonging to the platinum group of the periodic table. Like the other metals of the platinum group, ruthenium is inert to most other chemicals."},
    {"name":"Rhodium","symbol":"Rh","atomic_number":45,"description":"Rhodium is a chemical element with symbol Rh and atomic number 45. It is a rare, silvery-white, hard, corrosion resistant and chemically inert transition metal. It is a noble metal and a member of the platinum group."},
    {"name":"Paladium","symbol":"Pd","atomic_number":46,"description":"Palladium is a chemical element with symbol Pd and atomic number 46. It is a rare and lustrous silvery-white metal discovered in 1803 by William Hyde Wollaston."},
    {"name":"Silver","symbol":"Ag","atomic_number":47,"description":"Silver is a chemical element with symbol Ag and atomic number 47. A soft, white, lustrous transition metal, it exhibits the highest electrical conductivity, thermal conductivity, and reflectivity of any metal."},
    {"name":"Cadmium","symbol":"Cd","atomic_number":48,"description":"Cadmium is a chemical element with symbol Cd and atomic number 48. This soft, bluish-white metal is chemically similar to the two other stable metals in group 12, zinc and mercury."},
    {"name":"Indium","symbol":"In","atomic_number":49,"description":"Indium is a chemical element with symbol In and atomic number 49. It is a post-transition metal that makes up 0.21 parts per million of the crust."},
    {"name":"Tin","symbol":"Sn","atomic_number":50,"description":"Tin is a chemical element with symbol Sn (from Latin: stannum) and atomic number 50. It is a post-transition metal in group 14 of the periodic table. It is obtained chiefly from the mineral cassiterite, which contains tin dioxide, SnO2. Tin shows a chemical similarity to both of its neighbors in group 14, germanium and lead."},
    {"name":"Antimony","symbol":"Sb","atomic_number":51,"description":"Antimony is a chemical element with symbol Sb and atomic number 51. A lustrous gray metalloid, it is found in nature mainly as the sulfide mineral stibnite."},
    {"name":"Tellurium","symbol":"Te","atomic_number":52,"description":"Tellurium is a chemical element with symbol Te and atomic number 52. It is a brittle, mildly toxic, rare, silver-white metalloid. Tellurium is chemically related to selenium and sulfur. It is occasionally found in native form as elemental crystals."},
    {"name":"Iodine","symbol":"I","atomic_number":53,"description":"Iodine is a chemical element with symbol I and atomic number 53. The heaviest of the stable halogens, it exists as a lustrous, purple-black metallic solid at standard conditions that sublimes readily to form a violet gas."},
    {"name":"Xenon","symbol":"Xe","atomic_number":54,"description":"Xenon is a chemical element with symbol Xe and atomic number 54. It is a colorless, dense, odorless noble gas found in the atmosphere in trace amounts."},

    {"name":"Caesium","symbol":"Cs","atomic_number":55,"description":"Caesium or cesium is a chemical element with symbol Cs and atomic number 55. It is a soft, silvery-gold alkali metal with a melting point of 28.5C, which makes it one of only five elemental metals that are liquid at or near room temperature."},
    {"name":"Barium","symbol":"Ba","atomic_number":56,"description":"Barium is a chemical element with symbol Ba and atomic number 56. It is the fifth element in group 2 and is a soft, silvery alkaline earth metal. Because of its high chemical reactivity, barium is never found in nature as a free element."},
    {"name":"Lanthanum","symbol":"La","atomic_number":57,"description":"Lanthanum is a chemical element with symbol La and atomic number 57. It is a soft, ductile, silvery-white metal that tarnishes rapidly when exposed to air and is soft enough to be cut with a knife."},
    {"name":"Hafnium","symbol":"Hf","atomic_number":72,"description":"Hafnium is a chemical element with symbol Hf and atomic number 72. A lustrous, silvery gray, tetravalent transition metal, hafnium chemically resembles zirconium and is found in many zirconium minerals."},
    {"name":"Tantalum","symbol":"Ta","atomic_number":73,"description":"Tantalum is a chemical element with symbol Ta and atomic number 73. Previously known as tantalium, its name comes from Tantalus, a villain from Greek mythology."},
    {"name":"Tungsten","symbol":"W","atomic_number":74,"description":"Tungsten, or wolfram, is a chemical element with symbol W and atomic number 74. The name tungsten comes from the former Swedish name for the tungstate mineral scheelite, from tung sten heavy stone. Tungsten is a rare metal found naturally on Earth almost exclusively in chemical compounds."},
    {"name":"Rhenium","symbol":"Re","atomic_number":75,"description":"Rhenium is a chemical element with symbol Re and atomic number 75. It is a silvery-white, heavy, third-row transition metal in group 7 of the periodic table. With an estimated average concentration of 1 part per billion (ppb), rhenium is one of the rarest elements in the crust. Rhenium has the third-highest melting point."},
    {"name":"Osmium","symbol":"Os","atomic_number":76,"description":"Osmium is a chemical element with symbol Os and atomic number 76. It is a hard, brittle, bluish-white transition metal in the platinum group that is found as a trace element in alloys, mostly in platinum ores. Osmium is the densest naturally occurring element, with a density of 700422590000000000022.59 g/cm^3."},
    {"name":"Iridium","symbol":"Ir","atomic_number":77,"description":"Iridium is a chemical element with symbol Ir and atomic number 77. A very hard, brittle, silvery-white transition metal of the platinum group, iridium is the second densest element (after osmium). It is also the most corrosion-resistant metal, even at temperatures as high as 2000C."},
    {"name":"Platinum","symbol":"Pt","atomic_number":78,"description":"Platinum is a chemical element with symbol Pt and atomic number 78. It is a dense, malleable, ductile, highly unreactive, precious, silverish-white transition metal. Its name is derived from the Spanish term platina, meaning little silver."},
    {"name":"Gold","symbol":"Au","atomic_number":79,"description":"Gold is a chemical element with symbol Au and atomic number 79. In its purest form, it is a bright, slightly reddish yellow, dense, soft, malleable, and ductile metal. Chemically, gold is a transition metal and a group 11 element."},
    {"name":"Mercury","symbol":"Hg","atomic_number":80,"description":"Mercury is a chemical element with symbol Hg and atomic number 80. It is commonly known as quicksilver and was formerly named hydrargyrum A heavy, silvery d-block element, mercury is the only metallic element that is liquid at standard conditions for temperature and pressure. The only other element that is liquid under room temperature."},
    {"name":"Thallium","symbol":"Tl","atomic_number":81,"description":"Thallium is a chemical element with symbol Tl and atomic number 81. This soft gray post-transition metal is not found free in nature. When isolated, thallium resembles tin, but discolors when exposed to air."},
    {"name":"Lead","symbol":"Pb","atomic_number":82,"description":"Lead is a chemical element with symbol Pb and atomic number 82. It is a heavy metal that is denser than most common materials. Lead is soft and malleable, and has a relatively low melting point."},
    {"name":"Bismuth","symbol":"Bi","atomic_number":83,"description":"Bismuth is a chemical element with symbol Bi and atomic number 83. Bismuth, a pentavalent post-transition metal and one of the pnictogens, chemically resembles its lighter homologs arsenic and antimony."},
    {"name":"Polonium","symbol":"Po","atomic_number":84,"description":"Polonium is a chemical element with symbol Po and atomic number 84. A rare and highly radioactive metal with no stable isotopes, polonium is chemically similar to selenium and tellurium, though its metallic character resembles that of its horizontal neighbors in the periodic table: thallium, lead, and bismuth."},
    {"name":"Astatine","symbol":"At","atomic_number":85,"description":"Astatine is a radioactive chemical element with symbol At and atomic number 85. It is the rarest naturally occurring element in the Earth crust, occurring only as the decay product of various heavier elements."},
    {"name":"Radon","symbol":"Rn","atomic_number":86,"description":"Radon is a chemical element with symbol Rn and atomic number 86. It is a radioactive, colorless, odorless, tasteless noble gas."},
    

    {"name":"Francium","symbol":"Fr","atomic_number":87,"description":"Francium is a chemical element with symbol Fr and atomic number 87. It used to be known as eka-caesium and actinium K. It is the second-least electronegative element, behind only caesium, and is the second rarest naturally occurring element."},
    {"name":"Radium","symbol":"Ra","atomic_number":88,"description":"Radium is a chemical element with symbol Ra and atomic number 88. It is the sixth element in group 2 of the periodic table, also known as the alkaline earth metals. Pure radium is silvery-white, but it readily reacts with nitrogen (rather than oxygen) on exposure to air, forming a black surface layer of radium nitride (Ra3N2)."},
    {"name":"Actinium","symbol":"Ac","atomic_number":89,"description":"Actinium is a chemical element with symbol Ac and atomic number 89. Actinium gave the name to the actinide series, a group of 15 similar elements between actinium and lawrencium in the periodic table."},
    {"name":"Rutherfordium","symbol":"Rf","atomic_number":104,"description":"Rutherfordium is a synthetic chemical element with symbol Rf and atomic number 104, named after physicist Ernest Rutherford. As a synthetic element, it is not found in nature and can only be created in a laboratory."},
    {"name":"Dubnium","symbol":"Db","atomic_number":105,"description":"Dubnium is a synthetic chemical element with symbol Db and atomic number 105. Dubnium is highly radioactive: the most stable known isotope, dubnium-268, has a half-life of just over a day. This greatly limits the extent of research on dubnium."},
    {"name":"Seaborgium","symbol":"Sg","atomic_number":106,"description":"Seaborgium is a synthetic chemical element with symbol Sg and atomic number 106. It is named after the American nuclear chemist Glenn T. Seaborg."},
    {"name":"Bohrium","symbol":"Bh","atomic_number":107,"description":"Bohrium is a synthetic chemical element with symbol Bh and atomic number 107. It is named after Danish physicist Niels Bohr."},
    {"name":"Hassium","symbol":"Hs","atomic_number":108,"description":"Hassium is a synthetic chemical element with symbol Hs and atomic number 108. It is named after the German state of Hesse. It is a synthetic element and radioactive; the most stable known isotope, 77Hs, has a half-life of approximately 30 seconds."},
    {"name":"Meitnerium","symbol":"Mt","atomic_number":109,"description":"Meitnerium is a synthetic chemical element with symbol Mt and atomic number 109. It is an extremely radioactive synthetic element."},
    {"name":"Darmstadtium","symbol":"Ds","atomic_number":110,"description":"Darmstadtium is a synthetic chemical element with symbol Ds and atomic number 110. It is an extremely radioactive synthetic element. The most stable known isotope, darmstadtium-281, has a half-life of approximately 10 seconds."},
    {"name":"Roentgenium","symbol":"Rg","atomic_number":111,"description":"Roentgenium is a synthetic chemical element with symbol Rg and atomic number 111. It is a synthetic element that can be created in a laboratory but is not found in nature."},
    {"name":"Copernicium","symbol":"Cn","atomic_number":112,"description":"Copernicium is a synthetic chemical element with symbol Cn and atomic number 112. It is an extremely radioactive element, and can only be created in a laboratory."},
    {"name":"Nihonium","symbol":"Nh","atomic_number":113,"description":"Nihonium is a synthetic chemical element with symbol Nh and atomic number 113. It is extremely radioactive; its most stable known isotope, nihonium-286, has a half-life of about 8 seconds."},
    {"name":"Flerovium","symbol":"Fl","atomic_number":114,"description":"Flerovium is a superheavy artificial chemical element with symbol Fl and atomic number 114. It is an extremely radioactive synthetic element."},
    {"name":"Moscovium","symbol":"Mc","atomic_number":115,"description":"Moscovium is a synthetic chemical element with symbol Mc and atomic number 115. It was first synthesized in 2003 by a joint team of Russian and American scientists at the Joint Institute for Nuclear Research in Dubna, Russia."},
    {"name":"Livermorium","symbol":"Lv","atomic_number":116,"description":"Livermorium is a synthetic chemical element with symbol Lv and atomic number 116. It is an extremely radioactive element that has only been created in the laboratory and has not been observed in nature."},
    {"name":"Tennesine","symbol":"Ts","atomic_number":117,"description":"Tennessine is a synthetic chemical element with symbol Ts and atomic number 117. It is the second-heaviest known element and the penultimate element of the 7th period of the periodic table."},
    {"name":"Oganesson","symbol":"Og","atomic_number":118,"description":"Oganesson is a synthetic chemical element with symbol Og and atomic number 118. It was first synthesized in 2002 by a joint team of Russian and American scientists at the Joint Institute for Nuclear Research in Dubna, Russia."},

    {"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},

    {"name":"Cerium","symbol":"Ce","atomic_number":58,"description":"Cerium is a chemical element with symbol Ce and atomic number 58. Cerium is a soft, ductile and silvery-white metal that tarnishes when exposed to air, and it is soft enough to be cut with a knife."},
    {"name":"Praseodymium","symbol":"Pr","atomic_number":59,"description":"Praseodymium is a chemical element with symbol Pr and atomic number 59. It is the third member of the lanthanide series and is traditionally considered to be one of the rare-earth metals."},
    {"name":"Neodymium","symbol":"Nd","atomic_number":60,"description":"Neodymium is a chemical element with symbol Nd and atomic number 60. It is a soft silvery metal that tarnishes in air. Neodymium was discovered in 1885 by the Austrian chemist von Welsbach."},
    {"name":"Promethium","symbol":"Pm","atomic_number":61,"description":"Promethium (formerly prometheum) is a chemical element with symbol Pm and atomic number 61. All of its isotopes are radioactive; it is one of only two such elements that are followed in the periodic table by elements with stable forms, a distinction shared with technetium."},
    {"name":"Samarium","symbol":"Sm","atomic_number":62,"description":"Samarium is a chemical element with symbol Sm and atomic number 62. It is a moderately hard silvery metal that readily oxidizes in air. Being a typical member of the lanthanide series, samarium usually assumes the oxidation state +3."},
    {"name":"Europium","symbol":"Eu","atomic_number":63,"description":"Europium is a chemical element with symbol Eu and atomic number 63. It was isolated in 1901 and is named after the continent of Europe. It is a moderately hard, silvery metal which readily oxidizes in air and water."},
    {"name":"Gadolinium","symbol":"Gd","atomic_number":64,"description":"Gadolinium is a chemical element with symbol Gd and atomic number 64. Gadolinium is a silvery-white, malleable, and ductile rare earth metal."},
    {"name":"Terbium","symbol":"Tb","atomic_number":65,"description":"Terbium is a chemical element with symbol Tb and atomic number 65. It is a silvery-white, rare earth metal that is malleable, ductile, and soft enough to be cut with a knife. The ninth member of the lanthanide series, terbium is a fairly electropositive metal that reacts with water, evolving hydrogen gas."},
    {"name":"Dysprosium","symbol":"Dy","atomic_number":66,"description":"Dysprosium is a chemical element with symbol Dy and atomic number 66. It is a rare earth element with a metallic silver luster. Dysprosium is never found in nature as a free element, though it is found in various minerals, such as xenotime."},
    {"name":"Holmium","symbol":"Ho","atomic_number":67,"description":"Holmium is a chemical element with symbol Ho and atomic number 67. Part of the lanthanide series, holmium is a rare-earth element. Holmium was discovered by Swedish chemist Per Theodor Cleve. Elemental holmium is a relatively soft and malleable silvery-white metal. It is too reactive to be found uncombined in nature, but when isolated, is relatively stable in dry air at room temperature. However, it reacts with water and corrodes readily and also burns in air when heated."},
    {"name":"Erbium","symbol":"Er","atomic_number":68,"description":"Erbium is a chemical element with symbol Er and atomic number 68. A silvery-white solid metal when artificially isolated, natural erbium is always found in chemical combination with other elements."},
    {"name":"Thulium","symbol":"Tm","atomic_number":69,"description":"Thulium is a chemical element with symbol Tm and atomic number 69. It is the thirteenth and third-last element in the lanthanide series."},
    {"name":"Ytterbium","symbol":"Yb","atomic_number":70,"description":"Ytterbium is a chemical element with symbol Yb and atomic number 70. It is the fourteenth and penultimate element in the lanthanide series, which is the basis of the relative stability of its +2 oxidation state."},
    {"name":"Lutetium","symbol":"Lu","atomic_number":71,"description":"Lutetium is a chemical element with symbol Lu and atomic number 71. It is a silvery white metal, which resists corrosion in dry air, but not in moist air."},

    {"atomic_number":0},{"atomic_number":0},{"atomic_number":0},{"atomic_number":0},

    {"name":"Thorium","symbol":"Th","atomic_number":90,"description":"Thorium is a weakly radioactive metallic chemical element with symbol Th and atomic number 90. Thorium metal is silvery and tarnishes black when it is exposed to air, forming the dioxide; it is moderately hard, malleable, and has a high melting point. Thorium is an electropositive actinide whose chemistry is dominated by the +4 oxidation state; it is quite reactive and can ignite in air when finely divided."},
    {"name":"Protactinium","symbol":"Pa","atomic_number":91,"description":"Protactinium is a chemical element with symbol Pa and atomic number 91. It is a dense, silvery-gray metal which readily reacts with oxygen, water vapor and inorganic acids."},
    {"name":"Uranium","symbol":"U","atomic_number":92,"description":"Uranium is a chemical element with symbol U and atomic number 92. It is a silvery-white metal in the actinide series of the periodic table. Uranium has the highest atomic weight of the primordially occurring elements. Its density is about 70% higher than that of lead, and slightly lower than that of gold or tungsten."},
    {"name":"Neptunium","symbol":"Np","atomic_number":93,"description":"Neptunium is a chemical element with symbol Np and atomic number 93. A radioactive actinide metal, neptunium is the first transuranic element. Neptunium metal is silvery and tarnishes when exposed to air. It is radioactive, poisonous, pyrophoric, and can accumulate in bones, which makes the handling of neptunium dangerous."},
    {"name":"Plutonium","symbol":"Pu","atomic_number":94,"description":"Plutonium is a radioactive chemical element with symbol Pu and atomic number 94. It is an actinide metal of silvery-gray appearance that tarnishes when exposed to air, and forms a dull coating when oxidized."},
    {"name":"Americium","symbol":"Am","atomic_number":95,"description":"Americium is a synthetic chemical element with symbol Am and atomic number 95. It is a transuranic member of the actinide series, in the periodic table located under the lanthanide element europium, and thus by analogy was named after the Americas."},
    {"name":"Curium","symbol":"Cm","atomic_number":96,"description":"Curium is a transuranic radioactive chemical element with symbol Cm and atomic number 96. This element of the actinide series was named after Marie and Pierre Curie, both were known for their research on radioactivity."},
    {"name":"Berkelium","symbol":"Bk","atomic_number":97,"description":"Berkelium is a transuranic radioactive chemical element with symbol Bk and atomic number 97. It is a member of the actinide and transuranium element series."},
    {"name":"Californium","symbol":"Cf","atomic_number":98,"description":"Californium is a radioactive chemical element with symbol Cf and atomic number 98. The element was first synthesized in 1950 at the Lawrence Berkeley National Laboratory, by bombarding curium with alpha particles."},
    {"name":"Einsteinium","symbol":"Es","atomic_number":99,"description":"Einsteinium is a synthetic element with symbol Es and atomic number 99. It is the seventh transuranic element, and an actinide. Einsteinium was discovered as a component of the debris of the first hydrogen bomb explosion in 1952, and named after Albert Einstein."},
    {"name":"Fermium","symbol":"Fm","atomic_number":100,"description":"Fermium is a synthetic element with symbol Fm and atomic number 100. It is a member of the actinide series. It is the heaviest element that can be formed by neutron bombardment of lighter elements, and hence the last element that can be prepared in macroscopic quantities, although pure fermium metal has not yet been prepared."},
    {"name":"Mendelevium","symbol":"Md","atomic_number":101,"description":"Mendelevium is a synthetic element with chemical symbol Md (formerly Mv) and atomic number 101. A metallic radioactive transuranic element in the actinide series, it is the first element that currently cannot be produced in macroscopic quantities through neutron bombardment of lighter elements. It is the third-to-last actinide and the ninth transuranic element."},
    {"name":"Nobelium","symbol":"No","atomic_number":102,"description":"Nobelium is a synthetic chemical element with symbol No and atomic number 102. It is named in honor of Alfred Nobel, the inventor of dynamite and benefactor of science. A radioactive metal, it is the tenth transuranic element and is the penultimate member of the actinide series."},
    {"name":"Lawrencium","symbol":"Lr","atomic_number":103,"description":"Lawrencium is a synthetic chemical element with symbol Lr and atomic number 103. It is named in honor of Ernest Lawrence, inventor of the cyclotron, a device that was used to discover many artificial radioactive elements."}
]